<div class="block">
				<img alt='' src="photogallery/5.jpg" />
				<p>Как приятно проснуться утром под щебетание птиц. И для этого совсем необязательно ехать в лес и ночевать в палатке. Можно просто завести весёлого пернатого питомца, например канарейку. Расцветка и пение этих замечательных птичек способны удовлетворить самый взыскательный вкус. И кормить их не сложно. Словом, заведите канарейку, и мы уверены - вы не пожалеете об этом!</p>
				</div>
					<div class='clear'>
					</div>
				<div class="block">
				<img alt="" src="photogallery/14.jpg" />
				<p>Наш сайт посвящён КАНАРЕЙКАМ — одним из самых музыкальных и неприхотливых домашних птиц. Уже не одно столетие канарейки радуют своих владельцев приятным мелодичным пением, разнообразием расцветок и необычностью форм. И неудивительно, что во всем мире канарейки пользуются большой и, несомненно, совершенно заслуженной популярностью, которая постоянно растет.
				</div>
					<div class='clear'>
					</div>